orderPolicyTab=Ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng
orderPolicyTabDetail=Chi ti\u1EBFt ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng
orderPolicyCom=Ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng - \u00C1p d\u1EE5ng cho \u0111\u1EA1i l\u00FD
servicePriceCom=B\u1EA3ng gi\u00E1 d\u1ECBch v\u1EE5 - \u00C1p d\u1EE5ng cho \u0111\u1EA1i l\u00FD
startDate=Hi\u1EC7u l\u1EF1c t\u1EEB
endDate=Hi\u1EC7u l\u1EF1c \u0111\u1EBFn
status=Tr\u1EA1ng th\u00E1i
defaultValue=M\u1EB7c \u0111\u1ECBnh
description=M\u00F4 t\u1EA3
download=T\u1EA3i xu\u1ED1ng
com=\u00C1p d\u1EE5ng cho \u0111\u1EA1i l\u00FD
active=K\u00EDch ho\u1EA1t
nameCom=T\u00EAn \u0111\u1EA1i l\u00FD
listCom=\u0110\u1EA1i l\u00FD
copy=Sao ch\u00E9p
promPct=T\u1EC9 l\u1EC7 khuy\u1EBFn m\u1EA1i
confirm_copy=B\u1EA1n c\u00F3 ch\u1EAFc l\u00E0 mu\u1ED1n sao ch\u00E9p?
copy_dialog_header=X\u00E1c nh\u1EADn sao ch\u00E9p
ActiveSuccess=K\u00EDch ho\u1EA1t th\u00E0nh c\u00F4ng
orderPolicyNotDefaultDup=Ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng \u0111ang x\u00E9t k\u00EDch ho\u1EA1t b\u1ECB xung \u0111\u1ED9t th\u1EDDi gian hi\u1EC7u l\u1EF1c v\u1EDBi ch\u00EDnh s\u00E1ch: 
RecordDefaultManyOne=Kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p c\u00F3 nhi\u1EC1u h\u01A1n 1 Ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng m\u1EB7c \u0111\u1ECBnh c\u00F3 hi\u1EC7u l\u1EF1c kh\u00F4ng c\u00F3 hi\u1EC7u l\u1EF1c t\u1EEB v\u00E0 hi\u1EC7u l\u1EF1c \u0111\u1EBFn
RecordDefaultNotDup=Ch\u00EDnh s\u00E1ch \u0111\u01A1n h\u00E0ng m\u1EB7c \u0111\u1ECBnh kh\u00F4ng \u0111\u01B0\u1EE3c tr\u00F9ng hi\u1EC7u l\u1EF1c t\u1EEB v\u00E0 hi\u1EC7u l\u1EF1c \u0111\u1EBFn
active_dialog_header=X\u00E1c nh\u1EADn k\u00EDch ho\u1EA1t
confirm_active=B\u1EA1n c\u00F3 ch\u1EAFc l\u00E0 mu\u1ED1n k\u00EDch ho\u1EA1t ch\u00EDnh s\u00E1ch?
StartAndEndNotNullPolicy=Hi\u1EC7u l\u1EF1c t\u1EEB v\u00E0 hi\u1EC7u l\u1EF1c \u0111\u1EBFn c\u1EE7a ch\u00EDnh s\u00E1ch kh\u00F4ng m\u1EB7c \u0111\u1ECBnh kh\u00F4ng \u0111\u01B0\u1EE3c b\u1ECF tr\u1ED1ng
comAddError=\u0110\u1EA1i l\u00FD \u0111\u01B0\u1EE3c th\u00EAm b\u1ECB xung \u0111\u1ED9t v\u1EDBi \u0111\u1EA1i l\u00FD trong c\u00E1c ch\u00EDnh s\u00E1ch: 
currency=\u0110\u01A1n v\u1ECB
servicePrice=Chi ti\u1EBFt b\u1EA3ng gi\u00E1
servicePriceTab=B\u1EA3ng gi\u00E1 d\u1ECBch v\u1EE5
applyFor=\u00C1p d\u1EE5ng cho 
comSpace= \u0111\u1EA1i l\u00FD
capMinValueandCapMaxValueError=Dung l\u01B0\u1EE3ng t\u1EEB v\u00E0 Dung l\u01B0\u1EE3ng \u0111\u1EBFn ph\u1EA3i l\u00E0 b\u1ED9i s\u1ED1 c\u1EE7a Block
capMinValueError=Dung l\u01B0\u1EE3ng t\u1EEB ph\u1EA3i l\u00E0 b\u1ED9i s\u1ED1 c\u1EE7a Block
capMaxValueError=Dung l\u01B0\u1EE3ng \u0111\u1EBFn ph\u1EA3i l\u00E0 b\u1ED9i s\u1ED1 c\u1EE7a Block
nameError=M\u1EE9c gi\u00E1 {0} kh\u00F4ng h\u1EE3p l\u1EC7
RangeMinMaxError=Gi\u00E1 tr\u1ECB \u0111\u01A1n h\u00E0ng t\u1EEB {0} \u0111\u1EBFn {1} kh\u00F4ng h\u1EE3p l\u1EC7
NotDelCheckPriceTable=Kh\u00F4ng x\u00F3a \u0111\u01B0\u1EE3c ch\u00EDnh s\u00E1ch CHECK_PRICE_TABLE
statusNotActive=Ch\u01B0a hi\u1EC7u l\u1EF1c
StartAndEndNotNullPrice=Hi\u1EC7u l\u1EF1c t\u1EEB v\u00E0 hi\u1EC7u l\u1EF1c \u0111\u1EBFn c\u1EE7a b\u1EA3ng gi\u00E1 kh\u00F4ng m\u1EB7c \u0111\u1ECBnh kh\u00F4ng \u0111\u01B0\u1EE3c b\u1ECF tr\u1ED1ng
detailServicePrice=Chi ti\u1EBFt b\u1EA3ng gi\u00E1
detailOrderPrice=Chi ti\u1EBFt ch\u00EDnh s\u00E1ch
applyCom=\u00C1p d\u1EE5ng
yes=C\u00F3
no=Kh\u00F4ng
oversize=Dung l\u01B0\u1EE3ng file upload kh\u00F4ng l\u1EDBn h\u01A1n 10MB 
nameDuplicateErr=T\u00EAn \u0111\u00E3 t\u1ED3n t\u1EA1i
